{
  "Reviews": [
    {
      "name": "C Krast",
      "rating": 5,
      "text": "Ik zocht iets om mee te spelen, en ik ben gek op deze stomme dingen haha. Ik heb extra geld uitgegeven en meerdere gekocht omdat, ik wist dat mijn kinderen er ook mee zouden willen spelen. waarschijnlijk het beste wat ik via Tiktok heb gekocht. en luister niet naar de handleiding. je kan ermee rijden als het nat is. het drift erg goed. De topsnelheid is maar zo'n 5 tot 10 kilometer per uur, maar het is alsnog geweldig.", 
      "image": "https://res.cloudinary.com/dwkzjfa1m/image/upload/v1691527494/mWTSRHPX5GiaCtB_kun6zg.jpg"
    },
    {
      "name": "Rob",
      "rating": 5,
      "text": "Werkt geweldig! Drift geweldig, is vierwielaangedreven en verrassend snel", 
      "image": ""
    },
    {
      "name": "T",
      "rating": 5,
      "text": "Zo'n leuke kleine drift auto.Het is compact en werkt goed! Perfect voor binnen / kleine ruimtes! Afstandsbediening is basic, maar werkt goed, levensduur van de batterij is helemaal niet slecht, en het voelt goed gebouwd.Het \"driften\" is niet perfect, maar nog steeds erg leuk.Een geweldig cadeau idee!", 
      "image": ""
    },
    {
      "name": "Renate",
      "rating": 5,
      "text": "Mijn jongens vinden het geweldig! Het werkt heel goed en er zitten 4 extra banden bij zodat ze kunnen racen. Ik koop er nog twee voor hun neefjes en nichtjes!", 
      "image": "https://res.cloudinary.com/dwkzjfa1m/image/upload/v1691527594/7PW8iYgZoVmdX1M_usxtee.jpg"
    },
    {
      "name": "D Dobbe",
      "rating": 5,
      "text": "Zeker een leuke auto! De kwaliteit is vrij goed en kost niet veel. Het kost wat tijd om te leren driften. Werkt het beste op een harde vloer.", 
      "image": "https://res.cloudinary.com/dwkzjfa1m/image/upload/v1691528081/618WxcQqBIL._SY500_wjf5qk.jpg"
    },
    
    {
      "name": "N Munckhof",
      "rating": 4,
      "text": "Leuk Verjaardagscadeau", 
      "image": ""
    },
    {
      "name": "K Lijnstraat",
      "rating": 5,
      "text": "Dit is een eenvoudige auto die veel waar voor zijn geld biedt. Hij speelt er elke dag mee en krijgt het driften steeds beter onder de knie. Het haalt zijn ogen van zijn iPad. De bijgeleverde kegels zijn ook geweldig. Ik zou hem zo weer kopen.", 
      "image": "https://res.cloudinary.com/dwkzjfa1m/image/upload/v1691527751/61TasFkOISL._SY500_vplj32.jpg"
    },
    {
      "name": "Marinde",
      "rating": 5,
      "text": "Gekocht voor mijn vriend, hij vindt het geweldig.", 
      "image": ""
    },
    {
      "name": "Chi",
      "rating": 5,
      "text": "Ik vind het fijn dat er batterijen bij zitten, maar je hebt nog wel twee AA-batterijen nodig voor de afstandsbediening. Verder zit alles wat je nodig hebt in de doos. Het was erg leuk om de straat op en neer te rijden. Ik ben niet over veel obstakels gesprongen, maar ik weet zeker dat het wel had gekund. Het plastic ziet er duurzaam en goed gemaakt uit. Er viel niets af toen we ermee over hobbelig asfalt reden.", 
      "image": ""
    },
    {
      "name": "Koen",
      "rating": 5,
      "text": "Kocht deze auto voor mezelf als hobby. Het is zo leuk om ermee te rijden. Hij is ook stevig. Ik heb er een paar keer mee geknald zonder dat er iets kapot ging. Zou het zeker aanraden aan iedereen van elke leeftijd die plezier wil hebben.", 
      "image": "https://res.cloudinary.com/dwkzjfa1m/image/upload/v1691527662/MFu1t9AxrwCeyVi_ogrctq.jpg"
    },
    {
      "name": "Soepboer",
      "rating": 5,
      "text": "Werkt geweldig! Drift geweldig, is vierwielaangedreven en verrassend snel", 
      "image": ""
    },
    {
      "name": "C Spronk",
      "rating": 5,
      "text": "Deze kleine auto is echt heel snel. ongelooflijk geweldig, mijn zoontje houdt ervan. Ik ga er nog een voor mijzelf kopen :), 2 accu's, driftbanden en gewone banden", 
      "image": ""
    }
  ]
}